{
  "BAWW": {
    "text": "BAWW NFCs are generally distinctive and easy to identify. They are two-parted, with a dip in the beginning and a level area at the end. Ruling out similar species follows this rubric: (1) Two parted (rules out NOWA, LOWA, KEWA, CSWA). If two-partedness does not involve tail, rules out BWWA. If two-partedness does not include modulation changes, rules out GWWA. (2) Wavelength under 4.1mS (rules out NOWA, LOWA, KEWA, CSWA) (3) More than 10 waves (rules out NOWA, LOWA, BLPW, KEWA).",
    "example": "https://ebird.org/checklist/S72442802"
  },
  "AMRE": {
    "text": "",
    "example": "",
    "WIP": true
  },
  "BBWA": {
    "text": "Bay-breasted Warblers have a tseep-like call, with two humps, level or slightly descending, with a wavelength of 19mS+, a frequency of 7.2±.6kHz, single- or lightly double-banded, length of 60±10mS, unless otherwise noted. Landsborough (2017) found BBWA was the only warbler in the tseep complex which gave a call over 19mS in wavelength.",
    "example": "https://ebird.org/checklist/S72601022"
  },
  "CAWA": {
    "text": "Canada Warblers have a distinctively shaped call, with an initial V dropping down to 4kHz~, then leveling out to 6.5k±5Hz, with light modulation with a depth of 750Hz~ and two to five humps. Any depth of the V less than 3.4kHz can rule out WIWA and COYE, and a length longer than 40mS can rule out WIWA. ",
    "example": "https://ebird.org/checklist/S73101280"
  },
  "OVEN": {
    "text": "All OVEN calls level out at 7±.5kHz, with 4-6 modulations, with a short descent and fast ascent to a level area, causing the distinctive \"tadpole tail\", and are single banded.",
    "example": "",
    "WIP": true
  },
  "WIWA": {
    "text": " 60mS call, which is slightly long, but with a clear inverted V shape with an initial rising section. Depth from 4.7-8.4kHz. Slightly double-banded, without even modulation. Given diurnally as well as nocturnally. Closest similar call would be Canada Warbler with an inverted V followed by a flat modulated section, both of which are lacking clearly here.",
    "example": "https://ebird.org/checklist/S73062747",
    "WIP": true
  },
  "CMWA": {
    "text": "Cape May Warblers are noted as having a concave downward descending call, with 5-6 humps, an average of 10mS wavelength, duration of 50±10mS, and modulation depth of 300-600Hz, unless noted. Distinctive given wavelength and shape.",
    "example": "https://ebird.org/checklist/S72601022"
  }
}